<?php
return [
    'users' => 'Пользователи',
    'name' => 'Имя',
    'email' => 'Эль. почта',
    'create' => 'Добавить',
    'show' => 'Смотреть',
    'update' => 'Изменить',
    'delete' => 'Удалить',
    'go-back' => 'Назад',
    'submit' => 'Нажать',
    'password' => 'Пароль',
    'user' => 'Пользователь',
    'phone' => 'Телефон',
    'image' => 'Фото',
    'username' => 'Имя пользователя',
    'phonenumber' => 'Номер телефона',
    'save' => 'Сохранить',
    'action' => 'Действие',
    'editprofile' => 'Редактировать профиль',
    'clients' => 'Клиенты',
    'type' => "Тип"
];
